[
    {
        "title": "¡SANTO! ¡SANTO! ¡SANTO!",
        "number": 1,
        "verses": [
            " ¡Santo! ¡Santo! ¡Santo! Señor Omnipotente, Siempre el labio mío lores te dará; ¡Santo! ¡Santo! ¡Santo! Te adoro reverente, Dios en tres Personas, bendita Trinidad. ",
            " ¡Santo! ¡Santo! ¡Santo! la inmensa muchedumbre, de ángeles que cumplen tu santa voluntad, ante ti se postra bañada de tu lumbre, ante ti que has sido, que eres y serás.  ¡Santo! ¡Santo! ¡Santo! por más que estés velado, E imposible sea tu gloria contemplar; Santo tú eres solo y nada hay a tu lado, En poder perfecto, pureza y caridad.  ¡Santo! ¡Santo! ¡Santo! la gloria de tu nombre, Vemos en tus obras en cielo tierra y mar. ¡Santo! ¡Santo! ¡Santo! te adora todo hombre, Dios en tres Personas, bendita Trinidad. Amén. ",
            "",
            "",
            ""
        ],
        "chorus": " ¡Santo! ¡Santo! ¡Santo! en numeroso coro, Santos escogidos te adoran sin cesar, De alegría llenos, y sus coronas de oro Rinden ante el trono y el cristalino mar. "
    },
    {
        "title": "¡OH PADRE, ETERNO DIOS!",
        "number": 2,
        "verses": [
            "  ¡Oh Padre, eterno Dios! Alzamos nuestra voz con santo ardor, Por cuanto tú nos das, tu ayuda sin igual, Hallando nuestra paz en ti, Señor. ",
            " ¡Espíritu de Dios! Escucha nuestra voz; y tu bondad Derrame en nuestro ser divina claridad, Para poder vivir en santidad. Amén.   ",
            ""
        ],
        "chorus": " ¡Bendito Salvador! Te damos con amor el corazón. Y tú nos puedes ver que humildes a tu altar, Venimos a traer, precioso don. "
    },
    {
        "title": "TE LOAMOS, ¡OH DIOS!",
        "number": 3,
        "verses": [
            "  Te loamos, ¡oh Dios! Con unánime voz, pues en Cristo tu Hijo nos diste perdón. ",
            " Te loamos, Jesús, pues tu trono de luz Tú dejaste por darnos salud en la cruz.  Te damos loor, santo Consolador, Que nos llenas de gozo y santo valor.  Unidos loar, a la gran Trinidad, Que es la fuente de gracia, poder y verdad.   ",
            "",
            "",
            ""
        ],
        "chorus": " ¡Aleluya! Te alabamos, ¡oh cuán grande es tu amor! ¡Aleluya! Te adoramos, bendito Señor. "
    },
    {
        "title": "A DIOS EL PADRE CELESTIAL",
        "number": 4,
        "verses": [
            "  A Dios el Padre celestial, Al Hijo nuestro Redentor, Y al Eterno Consolador, Unidos todos alabad. ",
            " Cantad al trino y uno Dios, Sus alabanzas entonad; Su eterna gloria proclamad Con gozo, gratitud y amor. ",
            ""
        ],
        "chorus": ""
    },
    {
        "title": "SOLO A TI, DIOS Y SEÑOR",
        "number": 7,
        "verses": [
            "  Sólo a ti, Dios y Señor, adoramos, adoramos, Y la gloria y el honor tributamos, tributamos. Solo a Cristo, nuestra Luz, acudimos, acudimos; Por su muerte en la cruz revivimos, revivimos. ",
            " Disfrutamos tu favor solamente, solamente Por Jesús, fuente de amor permanente, permanente; Solo él nos liberó de la muerte, de la muerte, Solo Él se declaró nuestro Fuerte, nuestro Fuerte.  Sólo tú, oh Creador, Dios eterno, Dios eterno, Nos libraste del furor del infierno, del infierno; Y por esto con placer proclamamos, proclamamos Que solo en tu gran poder esperamos, esperamos. Amén.",
            "",
            ""
        ],
        "chorus": " Un Espíritu, no más, nos gobierna, nos gobierna, Y con él, Señor, nos das paz eterna, paz eterna; Él es fuego celestial, cuya llama, cuya llama En amor angelical nos inflama, nos inflama. "
    }
]